Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/inviterer-til-aapent-folkemoete-i-tysfjord.html.tmx
Source language: nob
Languages: smj

source: Inviterer til åpent folkemøte i Tysfjord
smj: Bivddi rabás álmmuktjåhkanibmáj Divtasvuonan

source: Sametingets oppvekst-, omsorg- og utdanningskomité er i neste uke på komitéreise på Drag i Tysfjord og i den forbindelse inviteres det til åpent folkemøte med åpent tema.
smj: Tjuodtjelij vahko la Sámedikke sjaddam-, hukso- ja åhpadusjuogos juogosmanoj nanna Ájluovtan Divtasvuonan, ja dan aktijvuodan bivddiduvvá rabás álmmuktjåhkanibmáj rabás tiemájn.

source: Dette er første komitéreise Sametingets oppvekst-, omsorg- og utdanningskomité gjennomfører etter valget, og det ble tidlig enighet i komiteen at reisen skulle være til Tysfjord.
smj: Dát la vuostasj juogosmanno Sámedikke sjaddam-, hukso- ja åhpadusjuogos tjadát válga maŋŋela, ja juohkusin árrat sjiehtadin juhti juogosmanno galgaj Divtasvuodnaj.

source: Sametingets oppvekst-, omsorg- og utdanningskomité har hovedansvaret på samfunnsområdene oppvekst, utdanning, språk og helse.
smj: Sámedikke sjaddam-, hukso- ja åhpadusjuohkusin la oajvvevásstediddje sebrudaksuorgijs sjaddam, åhpadus, giella ja varresvuohta.

source: På komitéreisen skal de over to dager gjennomføre flere møter med ulike institusjoner.
smj: Juogosmanoj nanna galggi guovten biejven ienep tjåhkanimijt iesjgeŋga ásadusáj tjadádit.

source: – Vi vil vite mer om bakgrunnen for utviklingen av det samiske samfunnet i Tysfjord, og skal møte institusjoner som har løftet bruken av det samiske språket i Tysfjord.
smj: – Mij sihtap ienebuv diehtet Divtasvuona sáme sebrudagá åvddånime duogátja birra, ja galggap æjvvalit ásadusájt ma li sámegiela adnemav Divtasvuonan låpptim.

source: Vi vil også se på utfordringer i Tysfjord-samfunnet, blant annet hvordan Tysfjordsaken følges opp, og hvordan samiske saker vil følges videre opp etter kommunesammenslåingen, sier leder i komiteen Márjá-Liissá Partapuoli.
smj: Mij sihtap aj gehtjadit Divtasvuona sebrudagá hásstalusájt, duola dagu gåktu Divtasvuona-ássje gåtseduvvá, ja gåktu sáme ássje sjaddi gåtseduvvat suohkanavtastahttema maŋŋela, javllá juohkusa jådediddje Márjá-Liissá Partapuoli.

source: Folkemøte
smj: Álmmuktjåhkanibme

source: Onsdag 17.10.18 klokken 17.00 inviterer komiteen befolkningen til et åpent folkemøte.
smj: Gasskavahko 17.10.18 kl. 17.00 juogos viesádijt rabás álmmuktjåhkanibmáj bivddi.

source: Folkemøtet arrangeres i auditoriet i Árran julevsáme guovdásj/lulesamisk senter kl. 17.00-18.30.
smj: Álmmuktjåhkanibme l Árrana auditåvrån/lågådallamlanján kl. 17.00-18.30.

source: Det er åpent tema på møtet, og komiteen oppfordrer befolkningen til å ta opp de sakene som er sentrale i samfunnet.
smj: Tjåhkanimen la rabás tiebmá, ja juogos bádtji álmmugav bajedittjat dajt ássjijt ma li ájggeguovddelisá sebrudagán.

source: Komiteen har i hovedsak hovedansvaret på disse samfunnsområdene: oppvekst, utdanning, språk og helse.
smj: Juohkusin la ienemusát oajvvevásstediddjen dájs sebrudaksuorgijs: sjaddam, åhpadus, giella ja varresvuohta.

source: – Vi ser frem til å ha dialog med befolkningen og få høre hvilke saker som engasjerer innbyggerne.
smj: – Mij ávvudallap viesádij guládalátjit ja gulátjit makkir ássjijs viesáda berusti.

source: På folkemøtet kan de ta opp hvilket som helst tema, uansett om det hører til fortiden, nåtiden eller fremtiden, sier leder i komiteen Márjá-Liissá Partapuoli.
smj: Álmmuktjåhkanimen bessi bajedit vájk makkir tiemáv, jus ga dal gullu vássám ájggáj, dálásj ájggáj jali boahtte ájggáj, javllá juohkusa jådediddje Márjá-Liissá Partapuoli.

source: Følgende komitémedlemmer deltar på komitéreisen:
smj: Tjuovvovasj juogossebrulattjat oassálassti juogosmannuj:
